export const consultData = {
  title: {
    firstLine: "اسئلة حول استشارات المشاريع",
  },
  subTitle: "والاستشارات التسويقية",
  action: {
    text: "احجز استشارتك الان",
    url: "https://wa.me/966553098888",
  },
  questions: [
    {
      id: 1,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
    {
      id: 2,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
    {
      id: 3,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
    {
      id: 4,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
    {
      id: 5,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
    {
      id: 6,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
    {
      id: 7,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
    {
      id: 8,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `تهدف استشارات المشاريع (القائمة أو إطلاق الجديدة منها أو تطوير المشاريع) إلى أن تغير من طريقة تفكيرك وأن تعلمك مهارات اقتناص الفرص بسرعة.
    إذا كنت تشعر بوجود خطأ ما في حياتك مع أنك تعمل لساعات طويلة دون فائدة، أو إن كنت تريد حل مشاكل مشروعك ورفع دخلك بطرق مجنونة، فهذه الاستشارة مصممة خصيصًا لك.
    من وجهة نظري الشخصية، الاستشارات مناسبة للفئات التالية:
    1- رواد الأعمال الشباب والنساء العرب (على تنوع فئاتهم).
    2- الموظفين الذين يريدون إطلاق مشاريع جانبية بجانب الوظيفة.
    3- كل من يريد البدء بإطلاق مشروع مربح صغير أو متوسط أو كبير (كل حسب ميزانيته وبلده).
    4- كل من يبحث عن أفكار مشاريع تولد مصادر دخل سلبية.
    5- كل صاحب مشروع خاسر أو حتى ناجح لكنه يعاني من مشاكل التوسعة والانتشار.
    6- كل من لديه مشاكل في التسويق والمبيعات.
    7- كل من يبحث عن فكرة مشروع مجنونة في مدينته (بغض النظر عن المدينة).
    8- الموظف الذي يريد التطور في وظيفته وتعلم ربط المبيعات والتسويق بعلم النفس.
    9- كل صاحب مشروع يريد تطوير قسم التسويق والمبيعات بشركته والتميز عن منافسيه وزيادة حصته السوقية بأسرع وقت وأقل جهد وأقل تكلفة.
    10- تدريب موظفيك على التسويق والمبيعات وصناعة المحتوى لمشروعك للتسويق الذكي له في أي بلد كان.`,
    },
  ],
};
