import { consultLink } from "@/app/main-data";

export const consultData = {
  title: {
    firstLine: "اسئلة حول استشارات التصميم الداخلي",
  },
  subTitle: "وتنفيذ المشاريع",
  action: {
    text: "احجز استشارتك الان",
    url: consultLink,
  },
  questions: [
    {
      id: 1,
      question: "هل هذه الاستشاره مناسبه لي؟",
      answer: `إذا كان عندك مشروع تصميم داخلي وعم تدور على أفكار جديدة أو حلول عملية قبل التنفيذ، فهالاستشارة مناسبة إلك تماماً. المهندس أحمد  رح يسمع لاحتياجك ويوجهك بالأسلوب الأنسب لمساحتك، بطريقة بتناسب ذوقك وميزانيتك، وبأفكار مدروسة تعكس أسلوبك الخاص.`,
    },
    {
      id: 2,
      question: "ما هي مراحل او خطوات الاستشارة؟",
      answer: `المرحلة الأولى: فهم الأهداف والرؤية
نبدأ بجلسة أولى معك، حيث يجتمع المهندس أحمد مع الإدارة للاستماع إليك وفهم ذوقك، أهدافك، احتياجاتك، وطبيعة المشروع بالتفصيل. في النهاية، نحدد معك التوجه العام للمشروع.

المرحلة الثانية: دراسة المخططات – خلال 5 أيام
نحلل المخططات المعمارية بدقة، ونراجع توزيع المساحات، الاستخدامات، وأي تحديات تصميمية قد تظهر. بعدها، نضع حلول مبتكرة تلائم مشروعك.

المرحلة الثالثة: تحليل مميزات المشروع
نركّز على نقاط القوة والفرص في مشروعك، ونبحث عن طرق لإبرازها باستخدام حلول تصميمية مميزة وعصرية تتناسب مع ذوقك وتلبي احتياجاتك، مع مراعاة الميزانية المتاحة.

المرحلة الرابعة: اجتماع تقديم الدراسة
في اجتماع بينك وبين المهندس أحمد وفريقه، نعرض لك الدراسة النهائية التي تضم الأفكار التصميمية الأولية والحلول المدروسة، قبل البدء في التنفيذ والتفاصيل الدقيقة..`,
    },
    {
      id: 3,
      question: "ما الذي يميز هذه الأستشارة ؟",
      answer: `أنا مختص في اكتشاف الثغرات والمشاكل التي تهدر أموالك في منزلك.
مهاراتي تتمثل في تحليل كافة جوانب التصميم الداخلي واكتشاف الأماكن التي قد تكون غير فعالة أو مُكلفة.
بإمكاني حل هذه الثغرات وتحويلها إلى عناصر إيجابية تضيف قيمة لمشروعك.

حتى لو كنت مقتنعًا أن مشروعك قد حقق أفضل النتائج، سأثبت لك العكس.
أنا وفريقي نعمل على نقل مشروعك إلى مرحلة متقدمة باستخدام نفس الأساليب التي طبقناها في الفنادق الفاخرة وأكبر البراندات العالمية.
الأمثلة والبراهين موجودة على صفحاتنا في وسائل التواصل الاجتماعي.
مثال بسيط: ستلاحظ أن جميع الشركات تقدم تصاميم مشابهة، ولكننا في "دريم استوديو" لا نقدم لك مجرد تصميم عادي؛ نحول منزلك إلى شيء فريد ومميز.
لن تجد أي تكرار في مشاريعنا، بل ستجد دائمًا تجديدًا وإبداعًا يتماشى مع رؤيتك الخاصة.

إذا لاحظت أن أفكاري غير موجودة عند أي جهة أخرى، فهذا نتيجة تجاربنا الغنية في هذا المجال ورؤيتنا الفريدة التي ننفذها.`,
    },
    {
      id: 4,
      question: "انا اتابع افكارك على سوشيال ميديا لكن بعض افكارك غير منطقية",
      answer: `إذا كنت تعتبر بعض أفكاري غير منطقية، فهذا ببساطة لأننا لا نتبع المنطق التقليدي.
النجاح الحقيقي لا يأتي من اتباع المألوف، بل من كسر القيود وتجربة أفكار جديدة.

مثلما أحدث برج خليفة ثورة في مفهوم العمارة بتحديه للواقع الصحراوي، أو كيف حولت جزيرة النخلة فكرة جزيرة صناعية إلى أيقونة عالمية للجمال والابتكار. كذلك، يقدم متحف المستقبل رؤية جريئة للمستقبل في تصميم معاصر، وبرز مرسى دبي كمنطقة تجمع بين السكني والتجاري بأساليب معمارية مبتكرة.

نحن لا نقدم لك تصاميم عادية أو أفكار متكررة، بل نخلق تجارب فريدة تمامًا في كل مشروع.
إذا كان هذا يبدو غير منطقي بالنسبة لك، فهذا دليل على أننا بالفعل نحقق شيئًا مميزًا وغير تقليدي؛ تماماً كما أثبتت مشاريع الإمارات أن الأفكار التي تخرج عن المألوف تصنع الفارق وتحقق نجاحات عالمية.`,
    },
    {
      id: 5,
      question: "هل يجب ان يكون لدي مبلغ كبير لأعمل ديكورات؟",
      answer: `أكبر كذبة عشنا فيها! الديكورات المميزة ليست بحاجة لميزانية عالية، خاصةً عندما تعمل مع فريق محترف. نحن نُثبت أن الإبداع والاحترافية يمكن أن يخلقا تصاميم رائعة دون الحاجة لصرف مبالغ طائلة، فالتفاصيل واللمسات الإبداعية هي ما تصنع الفرق الحقيقي في التصميم.`,
    },
    {
      id: 6,
      question: "ما هي الضمانات ان تكون الأستشارة مناسبة لي ؟",
      answer: `تكمن أهمية الاستشارة في الاستفادة من خبراتي التي امتدت لثماني سنوات، والتي شملت تجارب فاشلة وناجحة كلفتني مالاً وجهداً وتعباً. لقد صممت هذه الاستشارة على عدة مراحل لتختصر عليك الوقت والجهد والتكاليف، سواء كنت تطور فيلتك الجديدة، تجدد منزلك الحالي، أو حتى تُعيد تأهيل فراغك الصغير.

أضمن لك الحصول على حلول منطقية وقابلة للتنفيذ، مصممة خصيصاً لتناسب ميزانيتك وتحقق النتائج التي تطمح إليها، مستندةً على تجارب ميدانية راسخة وفريق محترف ذو كفاءة عالية.`,
    },
  ],
};
