import { consultLink } from "@/app/main-data";

export const faqData = {
  title: {
    firstLine: "الاسئلة الشائعة عن",
  },
  subTitle: "استشارات الشركات",
  action: {
    text: "احجز استشارتك الان",
    url: consultLink,
  },
  questions: [
    {
      id: 1,
      question: "هل يمكنني الحصول على تصميم مميز حتى لو كانت ميزانيتي محدودة؟",
      answer: `نعم، بإمكاننا تقديم تصميم مميز يناسب ميزانيتك عبر استغلال الموارد بشكل ذكي.
`,
    },
    {
      id: 2,
      question: "كم تستغرق مدة الاستشارة؟ وهل تشمل زيارة للموقع؟",
      answer: `مدة الاستشارة 45 دقيقة. في حال تطلب الأمر، يمكننا زيارة الموقع في مرحلة لاحقة.
`,
    },
    {
      id: 3,
      question: "هل أحتاج لمخططات هندسية قبل البدء بالاستشارة؟",
      answer: `يفضل وجود المخططات الهندسية، ولكن ليست ضرورية.
`,
    },
    {
      id: 4,
      question: "هل تقدمون تصميم ثلاثي الأبعاد (3D) لأفهم الشكل النهائي؟",
      answer: `نعم، سيتم تقديم تصميم 3D في المرحلة الثالثة من الاستشارة.
`,
    },
    {
      id: 5,
      question: "هل يمكن تعديل التصميم لاحقًا بعد تقديمه؟",
      answer: `نعم، يحق لك تعديل التصميم مرتين. ومعظم عملائنا يوافقون على التصميم الأول.`,
    },
    {
      id: 6,
      question: "هل يشمل التصميم الداخلي تأثيث واختيار الألوان والإضاءة؟",
      answer: `نعم، يشمل ذلك كله.`,
    },
    {
      id: 7,
      question: "هل التصميم يكون حسب ذوقي أو حسب رؤية المصمم؟",
      answer: `التصميم سيكون حسب ذوقك، ونحن نعمل على تنفيذه بما يتناسب مع احتياجاتك.`,
    },
    {
      id: 8,
      question: "هل أستطيع تنفيذ التصميم بنفسي أو يجب أن أنفذه معكم؟",
      answer: `يمكنك تنفيذ التصميم بنفسك إذا كنت تفضل ذلك.
`,
    },
    {
      id: 9,
      question: "كيف أعرف أن الاستشارة مناسبة لي ولمشروعي؟",
      answer: `نقدم حلولًا مبتكرة وخارجة عن المألوف تناسب جميع المشاريع، حتى وإن كنت غير متأكد من أفكارك.
`,
    },
    {
      id: 10,
      question: "هل أستطيع استخدام الاستشارة لأكثر من مشروع أو فراغ؟",
      answer: `نعم، يمكنك استخدام الاستشارة لأكثر من مشروع أو فراغ.
`,
    },
    {
      id: 11,
      question: "هل الاستشارة تشمل اختيار المواد والتشطيبات؟",
      answer: `نعم، بعد مرحلة التصميم الثلاثي الأبعاد (3D).
`,
    },
    {
      id: 12,
      question: "هل تقدمون خدمات ما بعد التصميم (مثل التنفيذ أو المتابعة)؟",
      answer: `نعم، نقدم خدمات متابعة التنفيذ بما يضمن الجودة والنتائج.
`,
    },
    {
      id: 13,
      question:
        "هل هذه الخدمة مفيدة إذا كان المنزل قديم؟ أم فقط للمشاريع الجديدة؟",
      answer: `الخدمة مفيدة لكلا الحالتين، سواء كان المنزل قديمًا أو مشروعًا جديدًا.
`,
    },
    {
      id: 14,
      question: "هل يمكن تقديم الاستشارة عن بُعد (أونلاين)؟",
      answer: `نعم، يمكننا تقديم الاستشارة عن بُعد عبر الإنترنت.
`,
    },
    {
      id: 15,
      question: "كيف يمكنني حجز الاستشارة وما هي الخطوة التالية؟",
      answer: `يمكنك حجز الاستشارة عبر موقعنا الإلكتروني، وسنقوم بتحليل مشروعك وتحديد موعد اللقاء الأول.`,
    },
  ],
};
