import { consultLink } from "@/app/main-data";

export const resultData = {
  title: {
    firstLine: "ما هي النتائج المتوقعة",
  },
  subTitle: "من استشارة المنازل والفنادق؟",
  results: [
    `وضوح كامل للرؤية والأهداف
(ناتج عن المرحلة الأولى – فهم الأهداف وتحليل المشروع)
ستفهم تمامًا ما تحتاجه، وما يجب تجنّبه، وستُحدّد أهدافك بوضوح لتُبنى عليها كل مراحل التصميم.`,
    `استغلال المساحات بشكل ذكي
(ناتج عن المرحلة الثانية – فرش المخططات)
تحصل على توزيع عملي ومدروس يُلبي كل احتياجاتك، ويوفّر الراحة والانسيابية، مع استغلال كل زاوية بشكل فعّال.`,
    `تجربة التصميم النهائي قبل التنفيذ
(ناتج عن المرحلة الثالثة – التصميم الثلاثي الأبعاد)
تشاهد منزلك أو فندقك بتصميم واقعي قبل أن يبدأ التنفيذ، وتكون واثقًا من كل تفصيلة، مما يُقلل التعديلات ويمنع الهدر.`,
    `سيطرة على الميزانية وتكاليف مدروسة
(ناتج عن المرحلة الخامسة – حصر الكميات)
تملك جدولاً واضحاً بالكميات والأسعار، ما يساعدك على ضبط ميزانيتك وتجنّب المفاجآت أو النفقات العشوائية.`,
    `مشروع مميز يبرز في السوق (للاستثمار)
(ناتج عن المرحلة السابعة – التسويق)
إذا كان هدفك استثماريًا، ستحصل على خطة تسويقية تعكس تميّز المشروع، وتساعدك في جذب العملاء أو المستأجرين بسرعة.`,
  ],
  action: {
    text: "احجز استشارتك الآن",
    link: consultLink,
  },
};
