export const resultData = {
  title: {
    firstLine: "ما هي النتائج المتوقعة",
  },
  subTitle: "من استشارة الأعمال والشركات؟",
  results: [
    `ستتعلم كيفية التعامل مع الموارد المالية بشكل استراتيجي لتحقيق أقصى استفادة منها.
`,
    `سنساعدك على تحديد المشاريع الأكثر توافقًا مع قدراتك وظروف السوق، مع بناء تكتيكات تضمن النجاح من البداية.
`,
    `سنُساعدك على اكتشاف الفرص غير المستغلة في السوق وكيفية استثمارها لتحقيق التوسع والنمو لمشروعك.
`,
    `نقدم لك استراتيجيات لتقليل المخاطر المحتملة، مع تصميم خطط خروج ذكية تساعدك على مواجهة التحديات بثقة.
`,
    `ستكتشف أساليب تسويق ومبيعات متقدمة ومجربة تساعدك على جذب العملاء وزيادة معدلات البيع.
`,
  ],
  action: {
    text: "احجز استشارتك الآن",
    link: "/consultation",
  },
};
