export const consultLevelsData = {
  title: {
    firstLine: "مراحل استشارات",
  },
  subTitle: "المشاريع والشركات",
  levels: [
    {
      title: "المرحلة الأولى",
      descritpion: {
        bold: "تحليل وتقيم مشروعك",
        normal: "قراءة دقيقة لمشروعك من الداخل",
      },
      details: [
        `هل تساءلت يومًا عن نقاط القوة التي يمكنك استغلالها لتفوق مشروعك على المنافسين؟
أو عن الثغرات التي قد تُهدد استمراريته؟
في هذه الخدمة، نقوم بتحليل شامل لكل زاوية من مشروعك، بدءًا من العمليات اليومية وحتى استراتيجياتك العامة.
سنحدد مواطن القوة لتعزيزها، ونقاط الضعف لإيجاد حلول مبتكرة، ونضع خطة تطوير مفصّلة تأخذ بيد مشروعك نحو النجاح.`,
        `هدفنا الأساسي هو اكتشاف الثغرات في مشروعك والتي تسبب لك خسارة في الأموال أو خسارة في فرص النمو,
وبناء نظام الكتروني لإدارة المبيعات لمشروعك حتى لاتكون موظفا عند موظفينك,
مما يساعد مشروعك على النمو بسرعة مجنونة جدا.`,
        `ظمة إدارة الشركات وحتى المبيعات التي نبنيها تساعد موظفينك بالدرجة الأولى على أداء مهامهم بشكل أسرع بضعفين على الاقل,
وتجعلك قادرا على ادارة ومراقبة أداء مشروعك من أي مكان في العالم وبجهد أقل ب 85% من جهدك الحالي لأن كل عمليات شركتك ستصبح مؤتمتة من خلال تطبيقنا لخوارزميات الذكاء الصنعي في مشروعك.`,
      ],
    },
    {
      title: "المرحلة الأولى",
      descritpion: {
        bold: "تحليل وتقيم مشروعك",
        normal: "قراءة دقيقة لمشروعك من الداخل",
      },
      details: [
        `هل تساءلت يومًا عن نقاط القوة التي يمكنك استغلالها لتفوق مشروعك على المنافسين؟
  أو عن الثغرات التي قد تُهدد استمراريته؟
  في هذه الخدمة، نقوم بتحليل شامل لكل زاوية من مشروعك، بدءًا من العمليات اليومية وحتى استراتيجياتك العامة.
  سنحدد مواطن القوة لتعزيزها، ونقاط الضعف لإيجاد حلول مبتكرة، ونضع خطة تطوير مفصّلة تأخذ بيد مشروعك نحو النجاح.`,
        `هدفنا الأساسي هو اكتشاف الثغرات في مشروعك والتي تسبب لك خسارة في الأموال أو خسارة في فرص النمو,
  وبناء نظام الكتروني لإدارة المبيعات لمشروعك حتى لاتكون موظفا عند موظفينك,
  مما يساعد مشروعك على النمو بسرعة مجنونة جدا.`,
        `ظمة إدارة الشركات وحتى المبيعات التي نبنيها تساعد موظفينك بالدرجة الأولى على أداء مهامهم بشكل أسرع بضعفين على الاقل,
  وتجعلك قادرا على ادارة ومراقبة أداء مشروعك من أي مكان في العالم وبجهد أقل ب 85% من جهدك الحالي لأن كل عمليات شركتك ستصبح مؤتمتة من خلال تطبيقنا لخوارزميات الذكاء الصنعي في مشروعك.`,
      ],
    },
    {
      title: "المرحلة الأولى",
      descritpion: {
        bold: "تحليل وتقيم مشروعك",
        normal: "قراءة دقيقة لمشروعك من الداخل",
      },
      details: [
        `هل تساءلت يومًا عن نقاط القوة التي يمكنك استغلالها لتفوق مشروعك على المنافسين؟
  أو عن الثغرات التي قد تُهدد استمراريته؟
  في هذه الخدمة، نقوم بتحليل شامل لكل زاوية من مشروعك، بدءًا من العمليات اليومية وحتى استراتيجياتك العامة.
  سنحدد مواطن القوة لتعزيزها، ونقاط الضعف لإيجاد حلول مبتكرة، ونضع خطة تطوير مفصّلة تأخذ بيد مشروعك نحو النجاح.`,
        `هدفنا الأساسي هو اكتشاف الثغرات في مشروعك والتي تسبب لك خسارة في الأموال أو خسارة في فرص النمو,
  وبناء نظام الكتروني لإدارة المبيعات لمشروعك حتى لاتكون موظفا عند موظفينك,
  مما يساعد مشروعك على النمو بسرعة مجنونة جدا.`,
        `ظمة إدارة الشركات وحتى المبيعات التي نبنيها تساعد موظفينك بالدرجة الأولى على أداء مهامهم بشكل أسرع بضعفين على الاقل,
  وتجعلك قادرا على ادارة ومراقبة أداء مشروعك من أي مكان في العالم وبجهد أقل ب 85% من جهدك الحالي لأن كل عمليات شركتك ستصبح مؤتمتة من خلال تطبيقنا لخوارزميات الذكاء الصنعي في مشروعك.`,
      ],
    },
    {
      title: "المرحلة الأولى",
      descritpion: {
        bold: "تحليل وتقيم مشروعك",
        normal: "قراءة دقيقة لمشروعك من الداخل",
      },
      details: [
        `هل تساءلت يومًا عن نقاط القوة التي يمكنك استغلالها لتفوق مشروعك على المنافسين؟
  أو عن الثغرات التي قد تُهدد استمراريته؟
  في هذه الخدمة، نقوم بتحليل شامل لكل زاوية من مشروعك، بدءًا من العمليات اليومية وحتى استراتيجياتك العامة.
  سنحدد مواطن القوة لتعزيزها، ونقاط الضعف لإيجاد حلول مبتكرة، ونضع خطة تطوير مفصّلة تأخذ بيد مشروعك نحو النجاح.`,
        `هدفنا الأساسي هو اكتشاف الثغرات في مشروعك والتي تسبب لك خسارة في الأموال أو خسارة في فرص النمو,
  وبناء نظام الكتروني لإدارة المبيعات لمشروعك حتى لاتكون موظفا عند موظفينك,
  مما يساعد مشروعك على النمو بسرعة مجنونة جدا.`,
        `ظمة إدارة الشركات وحتى المبيعات التي نبنيها تساعد موظفينك بالدرجة الأولى على أداء مهامهم بشكل أسرع بضعفين على الاقل,
  وتجعلك قادرا على ادارة ومراقبة أداء مشروعك من أي مكان في العالم وبجهد أقل ب 85% من جهدك الحالي لأن كل عمليات شركتك ستصبح مؤتمتة من خلال تطبيقنا لخوارزميات الذكاء الصنعي في مشروعك.`,
      ],
    },
    {
      title: "المرحلة الأولى",
      descritpion: {
        bold: "تحليل وتقيم مشروعك",
        normal: "قراءة دقيقة لمشروعك من الداخل",
      },
      details: [
        `هل تساءلت يومًا عن نقاط القوة التي يمكنك استغلالها لتفوق مشروعك على المنافسين؟
  أو عن الثغرات التي قد تُهدد استمراريته؟
  في هذه الخدمة، نقوم بتحليل شامل لكل زاوية من مشروعك، بدءًا من العمليات اليومية وحتى استراتيجياتك العامة.
  سنحدد مواطن القوة لتعزيزها، ونقاط الضعف لإيجاد حلول مبتكرة، ونضع خطة تطوير مفصّلة تأخذ بيد مشروعك نحو النجاح.`,
        `هدفنا الأساسي هو اكتشاف الثغرات في مشروعك والتي تسبب لك خسارة في الأموال أو خسارة في فرص النمو,
  وبناء نظام الكتروني لإدارة المبيعات لمشروعك حتى لاتكون موظفا عند موظفينك,
  مما يساعد مشروعك على النمو بسرعة مجنونة جدا.`,
        `ظمة إدارة الشركات وحتى المبيعات التي نبنيها تساعد موظفينك بالدرجة الأولى على أداء مهامهم بشكل أسرع بضعفين على الاقل,
  وتجعلك قادرا على ادارة ومراقبة أداء مشروعك من أي مكان في العالم وبجهد أقل ب 85% من جهدك الحالي لأن كل عمليات شركتك ستصبح مؤتمتة من خلال تطبيقنا لخوارزميات الذكاء الصنعي في مشروعك.`,
      ],
    },
    {
      title: "المرحلة الأولى",
      descritpion: {
        bold: "تحليل وتقيم مشروعك",
        normal: "قراءة دقيقة لمشروعك من الداخل",
      },
      details: [
        `هل تساءلت يومًا عن نقاط القوة التي يمكنك استغلالها لتفوق مشروعك على المنافسين؟
  أو عن الثغرات التي قد تُهدد استمراريته؟
  في هذه الخدمة، نقوم بتحليل شامل لكل زاوية من مشروعك، بدءًا من العمليات اليومية وحتى استراتيجياتك العامة.
  سنحدد مواطن القوة لتعزيزها، ونقاط الضعف لإيجاد حلول مبتكرة، ونضع خطة تطوير مفصّلة تأخذ بيد مشروعك نحو النجاح.`,
        `هدفنا الأساسي هو اكتشاف الثغرات في مشروعك والتي تسبب لك خسارة في الأموال أو خسارة في فرص النمو,
  وبناء نظام الكتروني لإدارة المبيعات لمشروعك حتى لاتكون موظفا عند موظفينك,
  مما يساعد مشروعك على النمو بسرعة مجنونة جدا.`,
        `ظمة إدارة الشركات وحتى المبيعات التي نبنيها تساعد موظفينك بالدرجة الأولى على أداء مهامهم بشكل أسرع بضعفين على الاقل,
  وتجعلك قادرا على ادارة ومراقبة أداء مشروعك من أي مكان في العالم وبجهد أقل ب 85% من جهدك الحالي لأن كل عمليات شركتك ستصبح مؤتمتة من خلال تطبيقنا لخوارزميات الذكاء الصنعي في مشروعك.`,
      ],
    },
  ],
};
